import React from 'react'
import './basicInfo.styles.scss'
import Logo from '../../assets/photo.png'
import Footer from '../footer/Footer'
const BasicInfo = () => {
  return (
    <div className='basicinfo-container'>
      <div className='info-flex-header'>
          <h1>መሰረታዊ መረጃዎች</h1>
          <img className='imageee' src={Logo} alt='KibereHaymanot' />
      </div>
      <div  className='info-flex'>
         <h2>አጭር የሰንበት ት/ቤቱ ታሪክ</h2>
         <p className='values'> በ1978 ዓ.ም በብፁዕ ወቅዱስ አቡነ ተክለ ሃይማኖት አማካኝነት
              የተመሰረተው የደብረ ምጥማቅ ቅዱስ ፊልጶስ ቤተ ክርስቲያን መሰረት በማድረግ የክብረ ሃይማኖት ሰንበት ት/ቤት
              በ1979 ዓ.ም ህዳር ወር ላይ ለመጪው የጥምቀት በዓል ታቦቱን ለማጀብ ለአካባቢው ወጣቶች ጥሪ በማስተላለፍ እና
              በመሰብሰብ ተመሰረተች፡፡<br/><br/> 
              እንዲሁም ከደብረ ገሊላ ቅዱስ አማኑኤል፤ ከሰዋሰወ ብርሃን ቅዱስ ጳውሎስ እና ከብርሃናተ
              ዓለም ጴጥሮስ ወጳውሎስ ቤተ ክርስቲያን ሰንበት ት/ቤት ልምድ በመስጠት እና አባላትን በመላክ የጥምቀት የመዝሙር
              ጥናት በማስጠናት ጥር 10 እና 11 ቀን 1979 ዓ.ም ለመጀመርያ ጊዜ የቅዱስ ፊልጶስ ታቦት አጅበው በዝማሬ የጥምቀት በዓል አከበሩ፡፡<br/><br/>
              የጥምቀትን በዓል ምክንያት በማድረግ የተሰበሰበው ወጣት የመማርያ ቦታ ስላልነበራቸው በቅጥር ግቢው በራፍ
              ላይ በዛፎች ስር መዝሙር ማጥናትን ቀጠሉ፡፡ 
              ይህንን የወጣቶችን ጥረት የተመለከቱ የደብራችን መስራች ቅዱስ
              ፓትርያርክ አቡነ ተክለ ሃይማኖት ለልጆቹ ማበረታቻ ይሆን ዘንድ ለእያንዳንዳቸው 5 ኪሎ ስንዴ እና በተጨማሪም
              የመማርያ መጽሐፍ ቅዱስ ለተማሪዎች ሰተዋቸዋል፡፡
              በዚህ መልኩ የተመሰረተው የክብረሃይማኖት ሰንበት ት/ቤት እነሆ 37 ዓመታትን ያሳለፈ ሰንበት ት/ቤት ሆኗል፡፡ በአሁን
              ወቅት በሰንበት ት/ቤታችን ከ በላይ ህጻናት፤ ወጣት አባላት፤ከ 607 ያላነሱ በመደበኛ ኮርስ ተማሪዎች፤ከ 85 በላይ
              ምዕመናን በሰራተኛ እና በግቢ ጉባዔያት ላይ እና 6 ያህል ማህበራት በሰንበት ት/ቤቱ እቅፍ ይገኛሉ፡፡
        </p>
      </div>
      <div className='info-flex'>
          <h2>ራእይ</h2>
          <p className='values'>
            የተመሰገነውን ተስፋ የታላቁን የአምላካችን የመድኀኒታችን የኢየሱስ ክርስቶስን ክብር መገለጥ  እየጠበቅ በዚህ ዓለምም በጽድቅ በንጽሕና በፍቅር የሚኖር ትውልድ ማየት<br/>ቲቶ ፪፥፲ ፪-፲ ፫
          </p>
      </div>
      <div  className='info-flex'>
        <h2>ተልእኮ</h2>
        <p className='values'>
            &#129187;ለአባላት እንዲሁም ለምዕመናን  የቅድስት ቤተክረስቲያንን
            እምነት፣ ስርዓት እና ትውፊት ማስተማር<br/>
            &#129187; ኦርቶዶክሳዊ መንፈሳዊ አገልጋይ ማፍራት<br/>
            &#129187; ለአባላት እንዲሁም ለምዕመናን በእውቀታቸው፣ በገንዘባቸው፣ በጉልበታቸው እና በጊዜያቸው ቤተ-ክርስቲያንን
              እንዲያገለግሉ ማድረግ<br/>
              &#129187; አባላት እንዲሁም ምዕመናን የምስጢራተ ቤ/ክ ተሳታፊ እንዲሆኑ ማድረግ<br/>
         </p> 
      </div>
    <div   className='info-flex'>
        <h2>እሴቶች</h2>
        <p className='values'>  
              &#11179; ጾም<br/>
              &#11179; ጸሎት<br/>
              &#11179; የአላማ አንድነት<br/>
              &#11179; የአገልጋይነት መንፈስ<br/>
              &#11179; አርአያነት<br/>
              &#11179; ፍቅር<br/>
              &#11179; ግልፅነት<br/>
              &#11179; የንፅህና ህይወት<br/>
              &#11179; መከባበር<br/>
              &#11179; ሥርዓተ ቤተ ክርስቲያንን ማክበር
          </p>
    </div>
    <Footer/>
    </div>
  )
}

export default BasicInfo
